<?php
/*
 * Template Name: Путеводитель по сайту
 */
get_header();
?>
<div id="mainbody"> <!-- START mainbody ID -->
  <div class="wrapper"> <!-- START wrapper CLASS -->
    <div id="contentarea"> <!-- START contentarea CLASS -->
      
      <br/>
      
      <p align="center"><b>Дорогой Друг!</b></p>
      <p style="text-align: justify">
      Мы надеемся, что Ваше появление на сайте не случайно и что Вами, так же как и нами, движет
      стремление к познанию этого мира, своего места и роли в нем. Чтобы сделать наше совместное
      путешествие в мир познания интересным и не обмануть ожиданий друг друга,
      мы расскажем о том, для чего нужен этот сайт, и как им эффективно пользоваться.
      </p>
      <br/>
      <b>1. </b><a href="#1">Для чего создан этой сайт?</a><br/>
      <b>4. </b><a href="#2">Кто является участниками клуба?</a><br/>
      <b>3. </b><a href="#3">Существуют ли какие-либо ограничения на обсуждение?</a><br/>
      <b>5. </b><a href="#4">Как мне найти интересующую тему?</a><br/>
      <b>6. </b><a href="#5">Как мне задать свой вопрос клубу?</a><br/>
      <b>7. </b><a href="#6">Можно ли адресовать вопрос конкретному участнику клуба?</a><br/>
      <b>8. </b><a href="#7">Для чего нужны разделы "Советы" и "Источники"?</a><br/><br/>

      Если у Вас есть замечания или пожелания, пожалуйста, воспользуйтесь <a href="http://evo-lab.org/feedback/">Обратной связью</a><br/><br/>
      
      <h2 id="1">Для чего создан этот сайт?</h2>
      <p style="text-align: justify">
      Сайт создан для обсуждения важных этических и философских вопросов, проявляющихся в нашей жизни. Мы пытаемся найти красивое решение обозначенных проблем, применимое к жизни, к реалиям современности. Мы хотим вынести наше обсуждение за пределы клуба, так как считаем необходимым привлечь внимание к этим вопросам и услышать мнения людей, заинтересованных в поиске причин существующих проблем и методов по их преодолению. Мы приглашаем принять участие в обсуждении или предложить для обсуждения свой вопрос, на который вы хотели бы найти ответ вместе с нами. Этот сайт также является и своеобразным призывом мыслить конструктивно, учиться преодолевать информационные и эмоциональные шаблоны, не оставаться равнодушными к процессам, происходящим в мире.
      </p>
      
      <h2 id="2">Кто является участниками клуба?</h2>
      <p style="text-align: justify">
      Этот сайт является виртуальной проекцией нашего дискуссионного клуба "Через тернии к звездам". Состав участников можно посмотреть на странице <a href="http://evo-lab.org/about">О клубе</a>. В основном мы все из Кирова, но в связи с нашим выходом в интернет появилась возможность присоединиться к нам виртуально, и поэтому мы ждем новых людей. Мы не требуем от участников клуба энциклопедических знаний, но есть некоторые условия, которые мы считаем важными для человека, готового идти с нами по пути к истине. Прежде всего это доброжелательность, конструктивность мышления, открытость новой информации, не боязнь измениться в процессе познания.
      </p>
      
      <h2 id="3">Существуют ли какие-либо ограничения на обсуждение?</h2>
      <p style="text-align: justify">
      Да, у нас есть несколько простых правил:<br/>
      <b>1. </b>Мы не привествуем негатив. Для нас действует простое правило: "Отвергаешь - предлагай". И если Вам все же хочется высказаться отрицательно по поводу какого-либо явления, то, пожалуйста, приведите и положительные стороны этого явления или предложите свой альтернативный вариант решения проблемы.<br/><b>2. </b>У нас принято доброжелательное отношение к другим участникам обсуждения. Мы стремимся сами и ждем от других участником воздержаться от категоричности и эмоциональности в выражении своего мнения. Нет смысла тратить свое время и силы, если они не ведут к цели - познанию.<br/>
      <b>3. </b>Основная тематика наших обсуждений - эволюция, мир будущего и пути выхода в него, глобальные процессы, происходящие или только зарождающиеся в обществе. Иногда мы готовы рассмотреть вопросы, связанные с личной эволюцией человека, если находим в этих вопросах объективную составляющую, свойственную и другим людям. Практическими методами, относящимся к личной эвоюции, мы делимся в разделе <a href="http://evo-lab.org/category/tips/">Советы</a>.
      </p>
      
      <h2 id="4">Как мне найти интересующую тему?</h2>
      <p style="text-align: justify">
      Для поиска обсуждения по интересующей теме, существует 3 основных способа (страница <a href="http://evo-lab.org/discussion/">Обсуждение</a>):<br/>
      <img class="site_navigator_image" style="float: left" src="http://evo-lab.org/wp-content/uploads/2013/02/discussion.png"/>
      <p><b>1. </b>Выбрать одну из обсуждаемых на страницах сайта категорий.</p>
      <p><b>2. </b>Выбрать интересующий тег</p>
      <p><b>3. </b>Воспользоваться полнотекстовым поиском. Поиск выполняется по всему содержимому сайта, поэтому таким способом Вы можете найти достаточно специфичную информацию.</p>
      <p style="text-align: justify">Все записи, относящиеся к категории или тегу, отображаются в виде списка.</p>
      <p style="text-align: justify"><b>Небольшой совет:</b> Чтобы упростить поиск интересного вопроса для обсуждения, в списке записей для каждой записи имеются две ссылки: Формулировка вопроса и Ключевые тезисы. Формулировка вопроса содержит постановку вопроса, вынесенного на обсуждение, а Ключевые тезисы - основные тезисы обсуждения и наиболее яркие мысли.</p>
      <p style="text-align: justify">Кроме того, на слайдере главной страницы можно увидеть последние вынесенные на обсуждение вопросы.</p>
      </p>
      
      <h2 id="5">Как мне задать свой вопрос клубу?</h2>
      <p style="text-align: justify">
      Для того, чтобы задать свой вопрос клубу, воспользуйтесь кнопкой <b>Задать свой вопрос</b> на странице <a href="http://evo-lab.org/discussion/">Обсуждение</a>. Но прежде советуем поискать Ваш вопрос в обсуждаемых вопросах - возможно, подобный вопрос уже обсуждался.<br/>
      <img class="site_navigator_image" src="http://evo-lab.org/wp-content/uploads/2013/02/question.png"/>
      </p>
      
      <h2 id="6">Можно ли адресовать вопрос конкретному участнику клуба?</h2>
      <p style="text-align: justify">
      Да, такая возможность на сайте существует. Для этого под формой комментария следует выбрать участника клуба, которому Вы адресуете свой вопрос. Если хотите адресовать вопрос всем участникам клуба, выберите "Клубу" в выпадающем списке. При адресации вопроса участнику, ему приходит e-mail-уведомление с текстом Вашего комментария.
      <img class="site_navigator_image" src="http://evo-lab.org/wp-content/uploads/2013/02/comment.png"/>
      </p>
      
      <h2 id="7">Для чего нужны разделы "Советы" и "Источники"?</h2>
      <p style="text-align: justify">
      В этих разделах мы делимся практическими рекомендациями, которыми пользуемся сами, а так же авторитетными для нас источниками информации, в которых можно найти многие ответы на обсуждаемые вопросы.
      </p>
      <br/>
      <br/>

    </div> <!-- END contentarea CLASS -->
<?php get_sidebar(); ?>
    <div class="clear"></div> 
  </div>  <!-- END wrapper CLASS -->
  <div class="clear"></div> 
</div> <!-- END mainbody ID -->
<?php get_footer(); ?>